INSERT INTO go_crud.posts
VALUES (1, 1, '　グラビアアイドルの小倉優香が“ラジオ降板直訴騒動”から4カ月以上経ってもSNSを更新しないため、ファンから心配の声が上がっている。

　小倉は7月29日放送のMBSラジオ『アッパレやってまーす！水曜日』の生放送中に「早寝早起きの生活をしていてラジオが辛いので辞めさせてください」と降板を直訴し、同局の三村景一社長が不快感を表すコメントを発表するなど大問題に発展。

　その後、本人の希望通り降板となったが、ほかのレギュラーの仕事も不在が続いており、活動休止状態がすでに約4カ月半も続いている。

　騒動後はInstagramとLINEブログの更新が完全にストップ。時折更新されるTwitterも、小倉がイメージモデルを務めるスポーツブランドのセールや福袋の予約販売の情報ばかりで、「スタッフより」「#PR」と添えられていることからも本人がアカウントを放置しているのは明らかだ。

　また、このスポーツブランドとの契約が終了次第、ひっそりと引退するのではないかとの憶測も浮上している。同ブランドとの契約は今年5月にスタートしており、もし1年契約だとすれば、来年5月までは今の状態が続く可能性もありそうだ。

　小倉のTwitter宛てには、最近もファンから「何があろうとも自分だけは応援しております。挫けず我が道を進んで下さい」「元気出して仕事復帰だ　オー」「ぐらんぶるの続編期待してます！　頑張ってください！」などの応援コメントが寄せられているが、なかには「早寝早起きの生活はどうですか？」といった皮肉めいた書き込みや、「スタッフより、じゃねーよ　本人からの説明と謝罪だろうが」などと批判するリプライもある。

　12月16日には出演映画『ぐらんぶる』（2020年）のパッケージ版がリリースされたものの、小倉から同作の告知もなし……。この様子では、活動再開は期待できないかもしれない。',
        now(), now(), null);
INSERT INTO go_crud.posts
VALUES (2, 2, '　３月に２４歳となる“年女”今田美桜の勢いが今年も止まりそうにない。

　昨年末に発表されたニホンモニターの「２０２０タレントＣＭ起用社数ランキング」では、女性部門で広瀬すず（２２）と同率の１位（１４社）。今田は地元・福岡市の天神でスカウトされ、広告モデルなどの活動をしていたところ“福岡で一番可愛い女の子”として話題となり、上京して東京デビューを果たしたのが２０１６年。一方の広瀬は１２年デビューだから、牛の歩みどころか、驚異の猛追で“ＣＭ女王”の座を射止めたことになる。

■「身近にいそうな感じ」

　ブレークのきっかけは１７年、月９ドラマ「民衆の敵」（フジテレビ系）で演じた奔放なコールガール役。その後もコンスタントにドラマ出演を続け、２０年は、「ケイジとケンジ　所轄と地検の２４時」（テレビ朝日系）、「ＳＵＩＴＳ／スーツ２」（フジ系）、「半沢直樹」（ＴＢＳ系）、「親バカ青春白書」（日本テレビ系）と、人気ドラマには必ずと言っていいほど出演。雑誌「日経エンタテインメント！」ほかで女優やアイドルの取材や分析を手掛ける美少女・女優評論家の高倉文紀氏はこう語る。

「スタイルがよく、目鼻立ちがハッキリしていて華があるモデルさんなのに、奇麗すぎて近寄り難いといった雰囲気がない。少しあどけなさもあって、画面から親しみやすさが伝わってくる。そのあたりの絶妙なバランスがいいのだと思います。女性からの好感度も高く、主人公の部下や同僚や友達役として、“身近にいそうな感じ”がするというのもポイントです」

　デビュー以来、何度か本人にインタビューもしているという高倉氏によれば、取材時の印象も上々だ。

「決してすごいことや奇をてらったことを言おうとはしませんが、こちらの質問に対して、誠実に答えようと素直な姿勢で向き合ってくれます。そうした自然体なところも人気の秘密でしょう」

　今年夏には、週刊少年マガジンで連載中の人気漫画「東京卍リベンジャーズ」の実写化映画にヒロイン役での出演が決定している。今後、主演クラスでの出演は増えていきそうで、今田の躍進はまだまだ続きそうだ。',
        now(), now(), null);
INSERT INTO go_crud.posts
VALUES (3, 3, '　人気グループ「ジャニーズWEST」の桐山照史さんが主演を務めるテレビ東京の連続ドラマ「ゲキカラドウ」（水曜深夜0時12分）の第1話が1月6日深夜、放送された。「孤独のグルメ」「忘却のサチコ」「きのう何食べた？」などのグルメドラマを放送してきた同局が、ブームとなっている激辛グルメに焦点を当てた作品で、視聴者からは「飯テロすぎて、辛い料理食べたくなる」「ゲキカラドウの飯テロの威力やばい」などと話題を集めた。

【写真特集】泉里香、“水着ナミ”で抜群スタイル披露 “リアル・チョッパー”も

　ドラマは、「激辛道＝ゲキカラドウ」を真剣に追い求める一人の男が、成長する姿を描く“グルメコメディードラマ”。中堅飲料メーカーで働く明るくて愛きょうがあるサラリーマン・猿川健太（桐山さん）は、大阪本社から東京支社へ異動。猿川を待ち受けていたのは、激辛料理をこよなく愛する変わり者たちだった……というストーリー。

　第1話では、飲料メーカー「ロンロン」の社員・猿川は、大阪本社での実力を認められ東京支社・営業促進室に異動となる。しかし、異動初日に老舗酒店に営業に行くも失敗。店主の葛城（相島一之さん）を怒らせてしまう。

　その日の夜、室長の谷岡（平田満さん）、大河内（泉里香さん）らによって猿川の歓迎会が開かれる。しかし、そこで出てきたものは、驚くほどの激辛料理。圧倒される猿川に谷岡は“ゲキカラドウ”なるものを唱え……という展開だった。

　SNSでは、「とんでもない飯テロドラマだから、夜中に見るのは危険」「深夜に見たらすごい飯テロだわ」「おいしそうだし、爽快！」「猿川くんがおいしそうに食べるからお腹すいた」などのコメントが並んだ。

　激辛料理で“美”と“健康”を追求する営業促進室の紅一点、ヒロインの大河内友麻役の泉さんが、「ジンジンくる。この唐辛子のビタミンA、E、Cで代謝が高まって、カプサイシンが肌の奥までくる感じ」と言って食べる姿も登場。SNSでは、「泉里香さん美しい」「泉里香さんは辛いもの食べてるだけなのにセクシーすぎる」「辛いのを食べている姿、美しすぎる」という意見も上がっていた。',
        now(), now(), null);
INSERT INTO go_crud.posts
VALUES (4, 4, 'フジテレビ『めざましテレビ』のお天気キャスターを務めている阿部華也子。わかりやすい情報読みと明るくさわやかな笑顔が人気だ。フジテレビュー !! では、そんな阿部の連載「空が好き」を月1で配信中！

＜過去の記事一覧はこちら＞

ギャラリーリンク「空が好き」の阿部華也子
阿部華也子
また、フリーテーマで描いたイラストも公開！「絵の神が降りてくる」と自負するあふれる才能で、何を描く？本人の解説入り動画で紹介する。

＜阿部華也子 インタビュー＞
ギャラリーリンク「空が好き」の阿部華也子
――10月は、1週間の夏休みを取られましたね。

そうなんです。今年は、少し遅めの夏休みをいただいて、実家に帰ってきました。毎年、夏休みは家族で海外旅行をしていたのですが、今年はコロナウイルスの影響で、久しぶりに実家でのんびりしました。

――実家では、どんなことをして過ごしましたか？

基本的には「両親と犬と」という感じで。一緒にスーパーに行ったり、お庭で遊んだり…とかが多かったですね。地元の友達とは日程が合わなかったので今回は会えず、祖母とは、私が東京から帰省したということを考慮して、一瞬だけ会いました。

東京にいるときも、毎日テレビ電話しているので、家族の顔も見ていますし、話すことがたくさんあるというより、普通に「ただいま」という感じでした。

本当は、娘らしいこともしなければと思うんですけど、やっぱりどうしても、帰ると甘えちゃうというか、甘えに帰ってしまうというか（笑）。

いい大人なんだからと思いつつも、結局、母と父のごはんを楽しみにしてしまうんですよね。

ギャラリーリンク「空が好き」の阿部華也子
――今回もご両親のおいしいごはんを堪能しましたか？

はい、もう朝からごはん3杯みたいな（笑）。大好物のチーズフォンデュを作ってくれたり、朝はパンケーキを焼いてくれたり。実家に帰ると、どうしても食べ過ぎてしまうというのは、“あるある”ですよね。今回特においしかったのは、母が、桜のチップ作ってくれたサーモンの燻製かな。いい香りがしておいしかったなぁ。

――ご家族ととても仲がいい阿部さんですから、リラックスできたようですね。

そうですね。夜は、実家の愛犬ビビと一緒に寝ていたんですけど、家族が近くにいて、アラームをかけなくていいというのは、やっぱり安心しますし、すごく幸せです。

朝は、ビビが寝るのに飽きてしまって、7時～8時くらいには起こされるので、規則正しい生活も送れていました（笑）。

――いろいろお話もできたのでは？

母の作ってくれた燻製とビールで、毎日晩酌をしながら（笑）。普段からテレビ電話で会話しているので、特にこれといったことはなくても、ビビのこととか、本当に他愛のない話をしながらなんですけど…それがいいんですよね。

恋愛や結婚の話？そういう話は、全然出ないですね。結婚も、私自身が意識していないのもありますけど、急かされる感じは、まったくないですね。

それよりも今回は、1週間実家にいたので、東京に帰ってきたときに、めちゃめちゃホームシックになりました（笑）。

ギャラリーリンク「空が好き」の阿部華也子
――10月は、『踊る!さんま御殿!!』（日本テレビ）にも出演されましたね。

そうなんです。でも、収録の1ヵ月くらい前からものすごく緊張してしまって。

明石家さんまさんに「どんなふうに話を振ってもらえるんだろう？」「何を話したらいいんだろう」と考え始めたら、胃が痛くなりました。

――実際の収録はいかがでしたか？

直前までものすごく緊張していたんですけど、さんまさんがスタジオに入られたら、ピリッと空気が変わって。それで緊張する間もなく始まってしまったというか。

そこからは、みなさんのお話が面白すぎて、ずっと笑いっぱなしで（笑）。本当に申し訳ないんですけど、半分視聴者のような感じになってしまいました。

とくに私、滝沢カレンさんのファンなんですけど、もう途中からは、滝沢さんが何か話し出す前から笑いが止まらなくなってしまって。こらえるのに必死でした。

ギャラリーリンク「空が好き」の阿部華也子
――今月のイラストについても聞かせてください。どんどん絵がうまくなっているような気がするのですが…？

いや、そうなんです。自分でもそう思います。「画伯」の称号をはく奪されてしまうんじゃないかと…（笑）。

ギャラリーリンク「空が好き」の阿部華也子
――ジョーカーなんて、めっちゃ似てます！

ね！自分でもびっくりです。今回、帰省したときに、家族で映画「ジョーカー」を観たんですけど、自分的にはそこまでハマらなかったんです。

というか、私の夏休み気分と合わなかっただけで「家族で観る映画ではなかったかな」ということなんですけど。

＜10月のイラストはこちら！＞

ギャラリーリンク阿部華也子が描いた10月のイラスト
阿部画伯作10月のイラスト 解説は、下の動画でチェックを！
―― では最後に、みなさんにメッセージをお願いします。

私は、1週間の夏休みをいただいて帰ってきたときに、東京の気温が5度くらい下がっていて、びっくりしました。寒暖差が激しい季節になってきましたので、十分ご注意いただきたいです。

コロナウイルスの影響もあって、風邪を引くこともできないような状況が続きます。冬も、もうすぐそこまでやってきています。体調には、お気をつけください。',
        now(), now(), null);
INSERT INTO go_crud.posts
VALUES (5, 5, '主演ドラマはたびたびシリーズ化され、映画でも鮮烈な印象を残す阿部寛。「役に対して欲張り」と語る裏には、若き日の苦悩がある。「せっかく俳優という職業に就いたのに、このまま終わりたくなかった」。転機となった“一行”とは。（取材・文：水田静子／撮影：岡本隆史／Yahoo!ニュース 特集編集部）

（文中敬称略）



恵まれたデビューがコンプレックスに
「役者として、いったい何をどうすればいいのか分からずに、ずっと迷っていました」

渋い刑事や寡黙な武士、熱血漢の町工場社長、離婚されたうだつの上がらない作家、はたまた古代ローマ人……まで、ありとあらゆる役を演じる阿部寛。今やこの国のドラマ、映画界を牽引する。

だが、ふと漏らしたこの言葉には、20代から30代にかけての意外な苦悩、逡巡があった。



阿部は大学時代に、男性ファッション誌『メンズノンノ』の初代表紙モデルに選ばれ、華々しく活躍するなか、23歳の時に俳優としてデビューした。順調な滑り出し。しかし爽やかなモデルのイメージに近い青年役ばかりがきた。次第にオファーも減っていった。

「1、2年経つと新しい俳優が出てきて、すぐに過去の存在になる。あれ？　俺って何だったんだろうって。取り残されていく感覚が僕にもありました。モデルとしてある種、“蝶よ花よ”の扱いを受けていたから、余計にそう感じたんでしょうね。恵まれたデビューの仕方が、逆にコンプレックスになっていったんです」

「いろいろな役をやれるようになって実績を上げないと、この世界では通用しない」。そう気付いた。だが、来るオファーは相変わらずルックス重視のこれまでと変わらない役ばかりで、そこからどう抜け出していけばいいのかわからず、当時はずいぶん苦しい思いもした。



多数あったCMも激減。さらに週刊誌の「あの人は今⁉」という企画の取材対象にさえなった。

「仕事が減ることで過去の人になってしまうという不安感や経済的問題もあって、これはなんとかしなくてはと。ただ、役者以外の仕事はしたくないと思ったんです。役者一本にこだわりたかった」

「あの一行が僕の人生を変えてくれた」


苦境は６年ほど続いた。だが阿部はあきらめなかった。

「せっかく俳優という職業に就いたのに、このまま終わりたくなかったし、やめたくはなかった。あの時もしくじけたら、あそこで終わっていたな」

幼少期から負けん気が強かったという。ある日、突破口が見つかった。

「『リング・リング・リング』という映画で、ご一緒させていただいた演出家のつかこうへいさんから、次の自分の舞台のオーディションを『受けろ』と言われたんです」',
        now(), now(), null);
INSERT INTO go_crud.posts
VALUES (6, 5, '「これはとても自分にはできない、この台詞は断ろう、こんなことはやりたくない。明日こそ、つか先生に言おう。ずっとその繰り返しでした。仕事がどれだけ減っていても、きっとまだどこかで、それまでの自分のイメージを保ちたかったんでしょうね」

しかし毎日の稽古で、つかに激しく叱咤され、変わっていった。背水の陣であったのだろう、派手なメイクとドレス姿で本番に臨み、恥ずかしい台詞も次々に絶叫した。鎧が脱げた瞬間だった。

「大ウケして嘘だろうって思いました。ある週刊誌が『この舞台に出ている阿部寛を評価しないわけにはいかない』と書いてくれて、ものすごくうれしかった。それまで一度も褒められたことがなかったですから。あの一行が僕の人生を変えてくれたんです」

すでに29歳になっていた。この舞台を経て怖いものがなくなった。つかはまだ何者でもなかった自分を掘り起こして世に出してくれた恩人、と阿部は言う。



「もう一歩も引けないと覚悟しました。いただいたこのチャンスをものにして、映像の世界でも評価されていきたいと」

それが、つかに報いることだと思った。

Vシネマの悪役で爪痕を残して
オファーのあったVシネマにも次々に挑戦。『悪党図鑑』ではチンピラ役、『凶銃ルガーP08』では復讐に燃える狂気に満ちた男を演じ、好評を得た。『凶銃ルガーP08』は映画館でも上映され、日本映画プロフェッショナル大賞を受賞した。

「Vシネマには本当に助けられました。変わった役、とんでもない役……どんな役でもやりたいと欲が出てきた時で、悪役を、しかも主演でガッツリやらせてもらえた作品もあって、うれしかったですね。まだ素人に近いんで、なんとか爪痕を残したいと思って必死でやっていた。一作、一作、その役になって、とにかく一つ一つ続けていく。こんな役もやった、あんな役もやったと、役柄の経験を増やしたかった。役に対して欲張りなんです」



92歳の父を愛おしく感じる
以降、連続ドラマや映画への出演が加速していく。意外なことに阿部が映画で立て続けに主役を張るようになったのは、10年ほど前、45歳ごろからだ。その中の一つに、刑事・加賀恭一郎が事件の謎に迫っていく人気作品がある。テレビドラマ『新参者』シリーズから映画化された２作で、今年初めに公開された『祈りの幕が下りる時』は最終章となった。

「ドラマ『新参者』は８年続いて、この映画がシリーズの最後となりました。加賀は比較的動かない人物で、相手の芝居を自分の心に沈めていくというのか、静かな芝居をしていく。そろそろ刑事ものをしっかりやりたいと思っていた時に出合った役で、加賀を演じたことで僕自身にも得るものがたくさんありました。終えてみてこの８年間、加賀という男がどこかで僕を支えてくれていた、そんな気がしています」



刑事・加賀恭一郎を演じる阿部。左は共演の松嶋菜々子　(C)2018映画『祈りの幕が下りる時』製作委員会

今作では、それまで語られなかった加賀の身の上、在りし日の父母の姿も明かされる。阿部自身の父母について聞いてみた。

「母は17年前に他界したんですけど、父は今も92歳で元気です。70代でちょっと病気をして親父のほうが先に逝くんじゃないかと心配したんですが、おふくろが先に逝ってしまった。親父はおふくろを8年間看病して、入院してからもずっと見舞っていました。立派でしたね。よく父の背中とかいいますが、今になって親父の精神力の強さとか偉大さとか、いろいろなことが分かってきて、親父のことがなんだか非常に愛おしく思えます」

成功したという感覚はない


今、観客からも制作側からも、最も信頼される俳優の一人となった。年齢を重ねるごとに個性が際立ち、存在感はより濃くなっていくようだ。だが阿部は「(俳優として)成功したとか、特にそういう感覚はない」と言う。いつもただ一人の俳優として、闘志を秘めて現場に居る。

「監督や舞台の演出家は、やっぱり強烈な人のほうが僕には合っているみたいです。(良い作品をつくるために)たくさん難題を与えてほしいし、気持ちをどんどん追い込んでほしいんです」



エネルギーが飛び散るような現場が好きだと言った。

「挑戦しがいのある作品、例えば前作と全く違うとか、敢えて振り幅のある役を選んできましたが、そうした選択が今の僕を作ってくれたと思っています。僕はそのほうが結果がいいんです」

真剣なまなざしに、ひとすじ、俳優の道を歩いてきた人のひたむきさが感じられる。

役と実年齢のギャップを感じる時も


50代に入ったころ、初めて年齢というものを意識した。俳優としてのこれからの人生を思い、揺れ動いたことがあったそうだ。

「まだまだいろいろな役をやりたいという欲は、変わりなくあっても、役と年齢とのギャップが出てくることもあるわけで。オファーをもらえるのはありがたいのですが、もっと実年齢が若い役者のほうがきっといいだろうと思って、自分としては涙をのんで断らざるを得ないこともあったりする。そこはとても悔しい。40歳から50歳はおそらくそれほど変わらないだろうけど、これから先、60代にかけては、たぶんずいぶんと変わっていくはずだし」

それでも、と言葉をつなげる。

「『祈りの幕が下りる時』でもご一緒している山﨑努さんなど、80代で素晴らしい芝居をなさっている先輩たちの存在は、大きな励みになるし、活力を与えられています」



今、あらためて俳優という職業について、どう思うかを尋ねた。

「……そうですね、自分を役に投影しながら、いろいろな作品に出演し、違った役を演じることで、あ、自分はもしかしたらこういう人間ではないか、あるいはこういう面もあるのではないかとか、自分では認識していなかった僕という人間を確認できるようなところがありますね。その年齢、その時の自分と向き合う仕事というのかな」

そして、と深みのある言葉を残した。

「人を演じるということは、自分にそれだけのものが備わっているのかどうかを、問われているようにも思えます。普段からどう生きているのかと」



阿部 寛　(あべ・ひろし)
1964年、神奈川県生まれ。1987年、映画『はいからさんが通る』で俳優デビュー。代表作にドラマ『トリック』『結婚できない男』『下町ロケット』、映画『チーム・バチスタの栄光』『歩いても歩いても』『青い鳥』『柘榴坂の仇討』ほか。2013年、『テルマエ・ロマエ』で第36回日本アカデミー賞最優秀主演男優賞、第55回ブルーリボン賞主演男優賞受賞。『祈りの幕が下りる時』は​Blu-ray&DVDが発売中。',
        now(), now(), null);