INSERT INTO go_crud.humans
VALUES (1, '小倉優香', 2, '1998-09-05', '2013年、ファッション雑誌『Seventeen』の専属モデルを選出するオーディション「ミスセブンティーン」でファイナリスト[注 1][5]に選出され、数社のスカウトから水原希子がエイジアクロスの所属であることをきっかけに[6]、エイジアプロモーションのマネジメント[6][7]で芸能活動を始め、東京ガールズコレクションにモデル[4]として出演する。

2015年1月に日本テレビ系の連続ドラマ『学校のカイダン』、4月に舞台『口無し〜バカデカ2』のそれぞれに出演する。高校は中央高等学院であり、1年生の時には、テレビ東京の『紺野、今から踊るってよ』に出演している[8]。

2017年に高校を卒業[4]し、4月に『週刊ヤングマガジン』では約2年ぶりの新人[9]として21号の表紙と巻頭[5]、第29号の表紙[10]、6月に『FLASHスペシャル』[11]、7月に『週刊プレイボーイ』29号の表紙[12]でそれぞれグラビアを披露した。7月5日に西武園ゆうえんち「プールガール 2017」に選出され、掲示ポスターやウェブコマーシャルなどでキャンペーンガールを務める[13]。7月8日にオリコン「上半期グラビアシーン総括」で新グラビアクイーンの筆頭に挙げられる[14]。

2018年4月15日にSNSでダイエットを宣言[15]し、体重と体脂肪率を公表した[16]。5月22日に初写真集『ぐらでーしょん』を発売[17]し、Amazonのタレント写真集ランキングで初登場1位となる[18]。7月からテレビドラマ『チア☆ダン』で主人公のライバルチーム「JETS」のセンター役[19]を演じ、小倉が小学生から中学生にかけて所属した千葉県内の競技チアダンスチームが2010年に「USA大会ソングリーディング部門」で優勝したことから、出演を大いに喜んだ[19]。7月から「らあめん花月嵐」の宣伝モデルとなる[20]。

2019年『with』7月号より同誌レギュラーモデルに就任[21]。

2019年7月12日、自身のTwitterで、告知をのぞき、週刊誌・漫画誌での水着グラビアは終わりにするとの宣言を行った[22][23]。ただし必要があれば水着仕事も引き受け、体を露出することが嫌になったわけではないとラジオで説明[24]。作品によってはヌードも受けると答えている[25]。

2020年7月29日、レギュラーを務める『アッパレやってまーす!水曜日』（MBSラジオ）の生放送中に番組降板を直訴[26]。翌週8月5日の放送は「冷却期間を置くため」として収録に参加しなかった[27]。8月12日（生放送）[28]、19日[29]にも欠席していたが、8月26日に三村景一・MBS社長の書面による定例会見の中で降板が正式に発表された[30]。自身の後任は置かれない[31]ことも併せて発表されたが、その後の動向については未定となっている。',
        8, now(), now(), null);
INSERT INTO go_crud.humans
VALUES (2, '今田美桜', 2, '1997-03-05',
        '地元・福岡で芸能活動を開始し、福岡・柳川市をPRする「さげもんガールズ」のメンバーとして活動。その後、2015年「罪の余白」で映画初出演を果たし、2017年には「デメキン」アキ役、「帰ってきたバスジャック」白鳥早苗役を演じる。CM「アサヒワンダ」や「日本マクドナルド」、「洋服の青山」などに登場し、テレビでは、フジテレビ「僕たちがやりました」星野真美役、NHKEテレ「ビットワールド」巫女・コー役で出演。趣味は語学勉強で中国語を勉強中。特技は博多弁の早口ことば、殺陣、アクション、乗馬。',
        10, now(), now(), null);
INSERT INTO go_crud.humans
VALUES (3, '泉里香', 2, '1988-10-11',
        '「浜千咲」名義
2002年8月12日にスカウトされ、2003年1月1日に京都の芸能事務所スノーラビッツプロモーションに所属し[3]、芸能活動を開始。この当時公表されていた生年月日は、生年は正しいが月と日の入れ替わった1988年11月10日になっていた[4]。
2003年から、女子中高生向けファッション誌『melon』（祥伝社）の専属モデルとして活動。同年11月10日に「恋するソルジャー/彼女はいじわる」にて歌手デビューした[5]。
実写版『美少女戦士セーラームーン』（CBC制作、TBS系列）において、水野亜美 / セーラーマーキュリーを演じる。
番組終了後、芸能活動をいったん休止する。浜千咲名義でオリジナルグッズ販売を続けていた公式サイトは、2007年に閉鎖した。
「梨華」名義
2004年11月に発売されたオリジナルビデオ『美少女戦士セーラームーン Special Act.』、2005年3月に発売された『美少女戦士セーラームーン Act.ZERO』に、梨華名義でクレジットされる[5]。
「泉里果」名義
2005年に映画『呉清源〜極みの棋譜〜』（田壮壮監督）に出演[5]。
2007年、明治大学文学部[6]（英米文学専攻）入学[2]。
2008年に映画『クリアネス』に出演。同年、『PINKY』（集英社）のプリンセスPINKYオーディションで最終選考に残る[7]。
「泉里香」名義
2008年6月1日、「泉里香」名義でサンミュージックブレーンに移籍[5]。このときは、自分で撮った写真を事務所に送ったという[6]。同年、『Ray』（主婦の友社）の専属モデルに就任（9月号から）。
2009年4月29日、「サッポロコレクション2009」モデル出演。2010年5月1日、サンミュージックプロダクションに所属。
2012年6月、スターダストプロモーションに移籍[5]。
『Ray』の創刊25周年号にあたる2013年7月号で初の単独表紙[8]。発売日の5月23日には、パルコブックセンター渋谷店にて「初表紙記念握手会」が行われた[8]。
『Ray』2016年2月号（2015年12月22日発売）をもって専属モデルを卒業[9]。
2016年4月、スタイルブック『RIKA』を発売。同年11月、週刊ヤングジャンプ（集英社）で水着グラビアデビュー[10]。
2017年4月11日に写真集『Rika!』を発売。各書店で完売が続出し、発売3週間で3度の重版となり、同年4月24日付のオリコン週刊写真集ランキングにて1位となった[10]。
2019年、『Oggi』（小学館）の専属モデルに起用される（3月28日発売の5月号から）[11]。',
        9, now(), now(), null);
INSERT INTO go_crud.humans
VALUES (4, '阿部華也子', 2, '1996-06-18',
        '来歴
岩田中学校3年生の時に同校文化祭のDVDに出演したことをきっかけにカメラマンにスカウトされ、大分県のご当地アイドルグループ「SPATIO」のメンバーとして活動。その後、大学受験を理由に高校2年の時に脱退した[1]。

2016年4月よりセント・フォースの子会社の株式会社スプラウトに所属。小野彩香の後任としてフジテレビ系列の情報番組『めざましテレビ』の7代目お天気キャスターを務める[2]。

2017年4月にセント・フォースに移籍した。

人物
大分県出身。岩田中学校・高等学校を経て[3]、早稲田大学文学部卒業[4]。

ORICON NEWSが発表している「第15回 好きなお天気キャスター／天気予報士ランキング」で1位を獲得し[5]、「第16回 好きなお天気キャスター／天気予報士ランキング」でも1位を獲得。なお、同ランキングで女性キャスター（天気予報士）が連覇となったのは阿部が初の例となった[6][7]。

出演
SPATIO時代の活動については「SPATIO」を参照
担当番組
めざましテレビ（フジテレビ、2016年4月4日 - ） - 7代目お天気キャスター
2020年4月10日から2020年6月26日までは、新型コロナウイルス感染予防のため金曜は谷尻萌が代行した。
地元・大分県の地上波テレビでは放送されていない（テレビ大分は『ZIP!』をネット）。
ラジオ
gee up sprout（FMサルース 2015年11月28日）
ミュージック・ビデオ
指原莉乃「それでも好きだよ」（2012年）[1]',
        7, now(), now(), null);
INSERT INTO go_crud.humans
VALUES (5, '阿部寛', 1, '1964-06-22',
        '来歴
モデル時代
神奈川県横浜市神奈川区出生。3人兄弟の末っ子として生まれる。横浜市立三ツ沢小学校、横浜市立松本中学校、神奈川県立白山高等学校、一浪を経て中央大学理工学部電気工学科（現在の電気電子情報通信工学科）卒業。大学在学中の1985年、姉に勧められて優勝賞品である車ほしさに「集英社第3回ノンノボーイフレンド大賞」に応募し優勝。以降、雑誌『ノンノ』『メンズノンノ』のカリスマモデルとして活躍[1]。

不遇の時代
1987年に映画『はいからさんが通る』で俳優デビュー（理由は、当時人気アイドルで阿部本人も大ファンだった南野陽子と共演できることから。サインをもらったとも話している）。また、アイドルとして1988年にアルバムをリリース。

同年以降は俳優を主として活動するも、ファッションモデル出身という肩書きと顔立ちから、ありきたりな（本人は当時の事を「フェラーリで乗り付けるような」と語っている）二枚目の役しか与えられなかった。更に、背が高すぎるために女性とのツーショットが撮りにくいという問題が浮上。次第にドラマの仕事が減っていき、大きな焦燥感に駆られていった。3年間は仕事に恵まれずパチンコで生計を立てていた[3]。この頃に古武術を始め、後の仕事へつながる。この頃、投資用にマンションを購入[1]。バブル崩壊による不動産価値下落、自身の人気低下もあり、大借金を抱えてしまう[4]。

追い討ちを掛けるように、「かつて一世を風靡した有名人」を捜索するバラエティ番組『あの人は今!?』の取材で捜索対象になってしまい、一念発起した。本人の著作によれば、1992年にNHKドラマ『チロルの挽歌』に高倉健が主演するという話を聞くと、名前のつかない端役にもかかわらず出演を希望、何か小さいことでもヒントを得ようとしたとされる[5]。

転換期
1993年、つかこうへい作・演出の舞台『熱海殺人事件 モンテカルロ・イルージョン』でバイセクシュアルの部長刑事役で主演。

1994年、『しのいだれ』（細野辰興監督作品）で、憧れだった役所広司と共演を果たし、『凶銃ルガーP08』と2本併せて日本映画プロフェッショナル大賞・特別賞を受賞。

1995年のNHK大河ドラマ『八代将軍吉宗』で有能な老中松平乗邑役を演じたのを皮切りに、時代劇への出演も増え、特に大河ドラマにはその後『元禄繚乱』（1999年）、『武蔵 MUSASHI』（2003年）、『義経』（2005年）、『天地人』（2009年）などで重要な役どころとして立て続けに出演。

再ブレイク
脇役として一定の地位を確保した2000年、仲間由紀恵と共演したドラマ『TRICK』では、劇中で自身のモデル時代の写真を自虐ネタとして多用するなど、徹底して三枚目の役を演じた。また、2005年に出演した映画『姑獲鳥の夏』がきっかけで京極夏彦の著作である『百器徒然袋――雨』のあとがきを担当。映画に出演しての感想を書いている。

テレビドラマ『結婚できない男』での演技が、「2006年上半期がんばった大賞」で、FNSがんばった大賞を受賞。『結婚できない男』とは逆のホームコメディードラマである『アットホーム・ダッド』でも、主人公を演じる。

バブル当時の人気を買われ、2007年公開の映画『バブルへGO!! タイムマシンはドラム式』に出演。

2006年3月11日公開のアニメ映画『真救世主伝説 北斗の拳 〜ラオウ伝 殉愛の章〜』のケンシロウ役の声優を担当した。

その後の活躍
2012年には、映画『テルマエ・ロマエ』にて、『古代ローマ帝国の浴場設計技師』を演じきり、第34回ヨコハマ映画祭 主演男優賞、第55回ブルーリボン賞 主演男優賞、第36回日本アカデミー賞 最優秀主演男優賞を受賞。

2018年2月6日、電気製品発表会イベントのため台湾に滞在していた際、花蓮県沖を震源とするマグニチュード6.0の地震が発生、ホテルなどの建物が倒壊、死者も発生する惨事となったことを受け、1000万円を寄付することをイベント司会者を通じ発表し[6]、3月1日に東京都港区の台北駐日経済文化代表処で1000万円を手渡しで寄付した[7]。

私生活
40歳を越えてなお独身で、目立った恋愛報道も無いところに主演ドラマ『結婚できない男』での演技が評判となり、そうしたイメージがさらに定着していた中、2007年11月20日、15歳年下の元OL（当時28歳）の女性との結婚を記者会見で発表した。会見では、『結婚できない男』にちなみ、「『結婚できない男』が結婚することになりました」と述べて、会場の笑いを誘った。5年ほど前に友人の食事会で出会い、1年前に阿部がメールをしたことから交際に発展、結婚の理由については「僕にとってかわいい人。価値観が合って、年齢差を感じない」とのこと。

2008年2月に入籍。2011年6月23日、47歳にして第1子（長女）が誕生[8]。2012年11月1日、48歳に第2子（次女）が誕生[9]。

人物
趣味はテニス、古武術[2]。

本名は阿部寛（あべひろし）[2]。1964年6月22日に生まれた[2]。血液型はＡ型[2]。出身地は神奈川県横浜市[2]。 中央大学理工学部 電気工学科卒業[2]。女優の仲間由紀恵とはドラマ「トリック」で共演していた[10]。尊敬する俳優は大滝秀治で、「本当に会えて良かった」と話している[11]。その大滝とは『最後の弁護人』で共演している。

大学在学中にモデルデビュー[2]。 雑誌「メンズノンノ」創刊以来、3年6ヶ月表紙を飾る[2]。 大学卒業と同時に、「はいからさんが通る」で映画デビュー[2]。 つかこうへい作・演出 舞台「熱海殺人事件～モンテカルロ・イリュージョン～」の主人公を演じ話題となる[2]。父親も兄弟も背は高くなく、家族の中で阿部寛だけが高身長である[1]。

焼き芋が大好物だと2018年頃から語っている。スーパーに行くたびに大量に買い占めてしまうため、阿部が来店したときは店員から焼き芋を隠されてしまうようになっているという[12]。',
        10, now(), now(), null);
